# Host: 10.60.38.31  (Version: 5.5.37-0ubuntu0.13.10.1)
# Date: 2014-10-21 04:11:21
# Generator: MySQL-Front 5.3  (Build 4.115)

/*!40101 SET NAMES utf8 */;

#
# Data for table "employee"
#

INSERT INTO `employee` VALUES (3,'张晓琴','00011','passw0rd','技术负责人',7),(4,'王国军','0002','passw0rd','检测部主管',3),(5,'陶艳芳','00013','passw0rd','检测部主管',3),(6,'石繁','00045','passw0rd','评价专员',2),(7,'麻波兰','00042','passw0rd','评价专员',2),(8,'李婵丹','00041','passw0rd','评价专员',2),(9,'周振','00040','passw0rd','市场专员',1),(10,'赵璇','00029','passw0rd','评价专员',2),(11,'葛佳锋','00026','passw0rd','市场专员',1),(15,'王勇','0006','passw0rd','总经理',6),(16,'胡缘','0007','passw0rd','评价专员',2),(17,'潘长卫','00010','passw0rd','实验室检测专员',3),(18,'刘衡利','00019','passw0rd','行政专员',4),(19,'李敦毅','00030','passw0rd','质控部主管',5),(20,'质量子','00114','passw0rd','质量专员',8);
